{
    "rules1":[
        "1. Each team will be asked 5 questions. If the questions are not answered, they will get passed on to the next teams.",
        "2. each tem will be given 15 seconds to give their answer and correct answers will be awarded with 10 points.",
        "3. For the questions that are passed the teams will be given 5 seconds to answer and correct answer will be awarded with 5 points for each correct response.",
        "4. The participants should be audible and clear when they respond to a question.",
        "5. Inaudibility, lack of clarity or confusion in answering the question will be taken as an incorrect response.",
        "6. A team’s first response will be taken as their final answer.",
        "7. If the pronunciation of the answer is not understood by the panel of judges, the team may be requested to spell out their responses.",
        "8. The participants can respond to the questions only when the question is read completely. Interruption of any kind in between will lead to the cancellation of the question to the team."
    ],
    "rules2":[


        "1. Each team will be given the opportunity to choose numbers from 1 to 6. Each number represents a particular field and questions will be based on that field.",
        "2. Each team will be given 5 questions based on the particular field.",
        "3. The teams will get 10 seconds to answer each question.",
        "4. 5 points will be awarded for each correct answer and the questions DO NOT GET PASSED ON TO THE OTHER TEAMS.",
        "5. The participants should be audible and clear when they respond to a question. Inaudibility, lack of clarity or confusion in answering the question will be taken as an incorrect response.",
        "6. A team’s first response will be taken as their final answer.",
        "7. If the pronunciation of the answer is not understood by the panel of judges, the team may be requested to spell out their response.",
        "8. The participants can respond to the questions only when the question is read completely. Interruption of any kind in between will lead to the cancellation of the question to the team."

    ],
    "rules3":[

        "1. Each team will nominate a member from their team.",
"2. Nominated member will be given 35 seconds for 7 questions in this round.",
"3. 5 points will be awarded for each correct answer.",
"4. If the pronunciation of the answer is not understood by the panel of judges, the team may be requested to spell out their response.",
"5. The participants can respond to the questions only when the question is read completely. Interruption of any kind in between will lead to the cancellation of the question to the team."

    ],
    "rules4": [

    ],
    "rules5": [

    ],
    "rules6": [

    ],
    "rules7": [

    ],
    "rules8": [

    ]
}